<?php

return [
    /*---------------- Header Settings ----------------*/
    'main' => 'Главная',
    'bazaars' => 'Базары',
    'restaurants' => 'Рестораны',

    /*---------------- Site Settings ----------------*/
    'more' => 'Подробнее',
    'all_tours' => 'Посмотреть все отели',
    'hotels' => 'Отели',
    'best' => 'Лучшие',
    'follow' => 'Подпишитесь на нас в:',
    'all_rights' => 'Все права защищены.',

    /*---------------- Contact Form ----------------*/
    'leave_request' => 'Оставьте заявку',
    'contact_you' => 'и я свяжусь с вами в скором времени',
    'full_name' => 'Введите свое полное имя',
    'phone_number' => 'Введите свой номер телефона',
    'send' => 'Отправить',
    'contact' => 'Связаться со мной',

    /*---------------- Attractions ----------------*/
    'attractions' => 'Достопримечательности',
    'our_all' => 'ВСЕ НАШЕ ИСТОРИЧЕСКИЕ',
    'our_all1' => 'ВСЕ НАШЕ',
    'top' => 'Топовые',

];
